
# 眼科医院检查报告&编号映射关系
# ========== 房间 202 ==========
# 电脑IP地址： 192.168.190.110  设备：角膜内皮显微镜
# 角膜内皮细胞报告 = 代码 202
#
# ========== 房间 203 ==========
# 电脑IP地址： 192.168.190.113  设备: Medmont
# 角膜地形图 = 代码 203
#
# ========== 房间 204 ==========
# 电脑IP地址： 192.168.190.111
# 干眼分析1 = 代码 1
# 干眼分析2 = 代码 2
# 干眼分析3 = 代码 3
#
# 电脑IP地址： 192.168.190.114  设备: 蔡司
# 蔡司检查 = 代码 204
#
# ========== 房间 205 ==========
# 电脑IP地址： 192.168.190.115  设备: 眼前节分析仪
# 屈光四图 = 代码 4
# 屈光六图 = 代码 5
#
# 电脑IP地址： 192.168.190.116  设备: 非接触式眼压计
# 生物力学 = 代码 205


